export const dataList = [
    {
        title: "最新優利專案", content: `貸款額度: 新台幣最高100萬元<br>
        貸款利率: 月利率1.68%起<br>
        貸款期間: 最長7年<br>
        貸款費用: 6,000元<br>
        準備文件: 身分證、財力證明文件<br>
        (所得稅扣繳憑單、薪轉存摺封面及近半年內頁、薪資證明、報稅資料擇一即可)<br><br>
        貸款總費用年百分率說明：<br>
        貸款總費用年百分率約2.5%~14.75%<br>
        貸款金額：30萬元<br>
        貸款期間：5年<br>
        貸款年利率：約1.68%~13.84% 各項相關費用總金額6,000元(含申請時收取信用查詢費300元)<br>
        實際貸款條件，仍以銀行提供之產品為準，且每一顧客實際之年百分率仍以其個別貸款產品及授信條件而有所不同。`
    },
    {
        title: "汽車貸款有什麼優點？", content: `
        申請門檻低：汽車抵押貸款因為有汽車作為抵押，貸款公司對借款人比較放心，所以對徵信沒有太嚴格的要求，簡直是有信用「瑕疵」的借款人的「福音」。<br><br>

        放款速度快：車子抵押貸款流程簡單，貸款公司的審批速度很快。借款人將手續準備齊全，最快當天便可獲得貸款資金，對於急需資金的借款人來說，辦理汽車抵押貸款，無疑是快速獲得資金的好辦法。<br>
        `
    },
]